{
  "panels": [{
    "ref": "bolsas_estudo",
    "title": "Bolsas de Estudo"
  },{
    "ref": "bolsas_pesquisa",
    "title": "Bolsas de Pesquisa"
  },{
    "ref": "financiamento",
    "title": "Programas de Financiamento"
  },{
    "ref": "fidelidade",
    "title": "Desconto fidelidade FURB"
  },{
    "ref": "monitoria",
    "title": "Monitoria"
  },{
    "ref": "pet_bio",
    "title": "Programa de Educação Tutorial - PET Bio"
  },{
    "ref": "pet_saude",
    "title": "Programa de Educação pelo Trabalho para a Saúde - PET - Saúde"
  },{
    "ref": "estagios",
    "title": "Estágios Internos"
  },{
    "ref": "bolsas_extensao",
    "title": "Bolsas de Extensão"
  },{
    "ref": "pibid",
    "title": "PIBID"
  },{
    "ref": "bolsas_cultura",
    "title": "Bolsas de Cultura"
  },{
    "ref": "parfor",
    "title": "PARFOR"
  }],
  "contentPanels": {
    "bolsas_estudo": [{
      "content": "As bolsas de estudo são recursos públicos destinados ao custeio das mensalidades dos acadêmicos de Graduação economicamente carentes, parcial ou integralmente, dependendo do programa vigente de bolsas. Para concorrer a esses benefícios, é necessário que o aluno se inscreva a cada semestre no cadastro socioeconômico."
    },{
      "content": "</br><b>Os programas de bolsas de estudo que a FURB oferece são:</b>"
    },{
      "topics": [{
        "content": "Artigo 170;"
      },{
        "content": "Proesde;"
      },{
        "content": "Proesde Licenciatura;"
      },{
        "content": "Bolsas de 40%: incentivo da FURB para que os alunos das licenciaturas e do Curso de Serviço Social tenham um desconto de 40% nas mensalidades da matrícula até a conclusão, desde que não reprovem nas disciplinas que compõem a grade curricular."
      }]
    }],
    "bolsas_pesquisa": [{
      "content": "A FURB conta com programas de bolsas de iniciação científica - IC. Além desses programas é possível aprovar bolsas de IC em editais publicados pelas agências de fomento.</br>"
    },{
      "topics": [{
        "content": "PIBIC/CNPq"
      },{
        "content": "PIBIC/FURB"
      },{
        "content": "PIBITI/CNPq"
      },{
        "content": "PIPe - Artigo 170"
      },{
        "content": "Atividade de pesquisa voluntária"
      }]
    }],
    "financiamento": [{
      "topics": [{
        "title": "FIES - Fundo de Financiamento ao Estudante do Ensino Superior",
        "content": "Programa de financiamento do governo federal para custear cursos de Graduação onde o percentual de financiamento pode variar até próximo a 100% do valor da mensalidade, conforme avaliação do MEC. A devolução do valor financiado ocorre 18 meses após a conclusão do curso. Os juros hoje estão em 6,5% ao ano e o aluno paga uma taxa trimestral de R$ 150,00 a títulos de amortização de juros, após a assinatura do contrato no agente financeiro (banco). Para fazer a inscrição no FIES, obrigatoriamente o aluno tem que ter feito o ENEM, e tido no mínimo 450 pontos e não ter zerado a nota da redação."
      },{
        "title": "CREDUC - Crédito Educativo Municipal",
        "content": "Programa de financiamento do Município de Blumenau para custear cursos de Graduação, onde o percentual pode variar entre 50% a 70% da mensalidade. A devolução do valor financiado ocorre 06 meses após a conclusão do curso. Os juros hoje estão em 6% ao ano. As inscrições ocorrem semestralmente."
      }]
    }],
    "fidelidade": [{
      "content": "São concedidos descontos nos casos onde duas ou mais pessoas do mesmo grupo familiar frequentam cursos de Graduação, Ensino Médio ou Pós-Graduação simultaneamente. Há também bônus para ex-alunos da ETEVI que concluíram o ensino médio na instituição e que podem ser utilizados quando forem se matricular nos cursos de Graduação da FURB. Há um prazo máximo para pedir esse bônus."
    }],
    "monitoria": [{
      "content": "Amplia a interação entre professores e acadêmicos no processo ensino-aprendizagem e oportuniza o aprofundamento de estudos e complementação da formação acadêmica. A seleção dos monitores acontece através de concurso regulamentado por edital e pode remunerar o monitor em 12 ou 24 créditos financeiros, dependendo da carga horária de trabalho."
    }],
    "pet_bio": [{
      "content": "Um programa financiado pela Secretaria de Educação Superior do Ministério da Educação (MEC/SESu) com o objetivo de promover a formação ampla e de qualidade dos alunos de Graduação. Os integrantes do PET desenvolvem um conjunto de atividades de ensino, pesquisa e extensão. Na FURB o programa está vinculado ao curso de Ciências Biológicas."
    }],
    "pet_saude": [{
      "content": "Como uma das ações intersetoriais direcionadas para o fortalecimento de áreas estratégicas para o Sistema Unico de Saúde SUS, o Programa tem como pressuposto a educação pelo trabalho e disponibiliza bolsas para tutores, preceptores (profissionais dos serviços) e estudantes de Graduação da área da saúde."
    }],
    "estagios": [{
      "content": "Alternativa de aprendizado prático para acadêmicos de Graduação que não têm experiência no mercado de trabalho, e que ainda possibilita obter desconto nas mensalidades. O estagiário desenvolve, na FURB, atividades técnicas relacionadas ao seu curso."
    }],
    "bolsas_extensao": [{
      "content": "Proporcionam interação entre a Universidade e a comunidade, oportunizando aos acadêmicos atuação comunitária por meio de programas de extensão. Esses programas são desenvolvidos em organizações da sociedade civil e em ações da Universidade."
    }],
    "pibid": [{
      "content": "O Programa Institucional de Bolsas de Iniciação à Docência concede bolsas para alunos dos cursos de licenciatura, por meio de projetos de apoio à docência, permitindo desde a sua formação à inserção no cotidiano escolar da Educação Básica."
    }],
    "bolsas_cultura": [{
      "content": "A comunidade acadêmica tem a oportunidade de participar dos grupos culturais da Universidade, como Orquestra, Coro, Camerata de Violões, Grupo de Danças Alemãs e Grupo Teatral Phoenix, proporcionando, aos participantes, descontos nas mensalidades."
    }],
    "parfor": [{
      "content": "O Plano Nacional de Formação de Professores da Educação Básica é um programa para a formação de professores em exercício na rede pública de educação básica, por meio da implantação de turmas especiais com custeio integral das mensalidades."
    }]
  }
}