{
  "contentPanels": {
    "curso": [{
      "content": "Tem formação generalista e oferece habilitação em Análises Clínicas. O profissional desta área atua em equipe com demais profissionais da área da saúde e desenvolve ações para a promoção e reabilitação da saúde, bem como para prevenção de doenças, sempre observando os princípios da ética/bioética e os padrões da qualidade."
    },{
      "content": "<br /><b>Turno e duração:<br />Bacharelado - Noturno (4 anos e meio)</b>"
    },{
      "content": "<b><a href=\"http://www.furb.br/biomedicina\">furb.br/biomedicina</a></b>"
    }],
    "diferenciais": [{
      "topics": [{
        "content": "Além da ênfase em Análises Clínicas, o acadêmico vivencia outras áreas como Análises Ambientais, Análises Bromatológicas, Imagenologia, Biologia Molecular e pesquisa científica;"
      },{
        "content": "Laboratórios equipados para aulas práticas em todas as disciplinas profissionalizantes;"
      },{
        "content": "Laboratório de Análises Clínicas da própria Universidade;"
      },{
        "content": "Lançamento da I Escola de Verão, em 2017, que oferece minicursos relacionados às áreas de atuação do Biomédico."
      }]
    }],
    "projetos": [{
      "topics": [{
        "content": "Professores fazem parte do Projeto de Extensão \"Liga de Saúde Coletiva\", que desenvolve metodologias de participação e emancipação na área da saúde;"
      },{
        "content": "O \"Projeto SHIP-Brasil\" estuda as condições de saúde da população de Pomerode para conhecer os diversos fatores de risco implicados na origem das mais variadas doenças.<br />"
      },{
        "marker": "arrow",
        "content": "<b>A Semana Acadêmica do Curso de Biomedicina</b> ocorre anualmente, no mês de novembro, oferecendo reflexões sobre as especialidades do Biomédico e integração de acadêmicos e docentes de todas as fases;"
      },{
        "marker": "arrow",
        "content": "<b>O Centro Acadêmico denomina-se CABIM</b>. Bastante atuante, promove semestralmente eventos de integração entre docentes e discentes. Anualmente, promove a Semana Acadêmica de Biomedicina, e incentiva a participação dos acadêmicos em cursos e em educação continuada."
      }]
    }],
    "atividades": [{
      "content": "Alguns laboratórios possuem monitores que estão à disposição de alunos para atividades complementares."
    }],
    "locais": [{
      "topics": [{
        "content": "Docência/pesquisa;"
      },{
        "content": "Laboratórios de análises clínicas."
      }]
    }],
    "curiosidades": [{
      "content": "A Biomedicina é uma carreira ampla e com mercado de trabalho diversificado: tem atualmente 35 áreas de atuação autorizadas pelo Conselho Federal de Biomedicina - CFBM, está em ampliação constante, sendo que as duas principais sao a docência/pesquisa e os laboratórios de Análises Clínicas - que concentram cerca de 70% dos profissionais formados."
    }],
    "intercambio": [{
      "iconTitle":"Alemanha"
    },{
      "iconTitle":"Argentina"
    },{
      "iconTitle":"Áustria"
    },{
      "iconTitle":"Chile"
    },{
      "iconTitle":"Costa Rica"
    },{
      "iconTitle":"Portugal"
    }]
  }
}