{
  "contentPanels": {
    "curso": [{
      "content": "O Curso de Ciências Biológicas - Bacharelado oferece habilitação para trabalhar nas três grandes áreas de atuação do biólogo: Meio ambiente e Biodiversidade; Saúde; Biotecnologia e Produção. Dentre as diversas subáreas estão as de Auditoria Ambiental, Ecoturismo; Gestão de Jardins Botânicos; Gestão de Jardins Zoológicos; Inventário, Manejo e Conservação da Fauna; Inventário, Manejo, Produção e Comercialização de Fungos; Licenciamento Ambiental; Análises Citogenéticas; Análises Citopatológicas; Saúde Pública/ Vigiiência Ambiental e Perícia/Biologia Forense."
    },{
      "content": "<br /><b>Turno e duração:<br />Licenciatura - Matutino ou Noturno (4 anos)<br />Bacharelado - Matutino ou Noturno (4 anos e meio)</b>"
    },{
      "content": "<b><a href=\"http://www.furb.br/cienciasbiologicas\">furb.br/cienciasbiologicas</a></b>"
    }],
    "diferenciais": [{
      "topics": [{
        "content": "Abordagem prática de grande parte das disciplinas, em 13 laboratórios;"
      },{
        "content": "Disciplinas que envolvem saídas a campo para observar fenômenos biológicos e ecológicos;"
      },{
        "content": "100% de professores mestres/doutores nas disciplinas específicas;"
      },{
        "content": "Atividades extraclasse, como expedições científicas, estudos laboratoriais, análises biológicas, análises de dados ambientais, por meio de estágios e iniciação científica."
      }]
    }],
    "projetos": [{
      "content": "Oportuniza diversos estágios nos laboratórios, monitorias e seleção de bolsistas de iniciação científica, atuando em diversos projetos nas áreas de Botânica, Bioquímica, Micologia, Fisiologia, Ecologia, Zoologia, Parasitologia e Paleontologia, por exemplo. Alguns deles: Projeto Bugio; Inventário Florístico Florestal de Santa Catarina e Laboratório de Taxidermia.<br />"
    },{
      "topics": [{
        "marker": "arrow",
        "content": "<b>A Semana Acadêmica de Biologia</b> é organizada anualmente pelo Centro Acadêmico de Biologia Fritz Müller. Visa integrar os alunos de Licenciatura e Bacharelado desta e de outras Universidades. Oferece palestras, minicursos, oficinas e mesas-redondas que contam com a presença de profissionais com reconhecida capacitação e atuação nas suas áreas;"
      },{
        "marker": "arrow",
        "content": "<b>O Centro Acadêmico da Biologia Fritz Müller da FURB</b> tem participação efetiva no curso, participando do colegiado do curso e do Centro de Ciências Exatas e Naturais."
      }]
    }],
    "locais": [{
      "topics": [{
        "content": "Secretarias municipais, órgãos estaduais e federais;"
      },{
        "content": "Iniciativa privada, em empresas prestadoras de consultoria ambiental para empreendimentos que demandam estudos para o licenciamento ambiental;"
      },{
        "content": "Empresas ligadas ao ecoturismo;"
      },{
        "content": "Indústrias de vários setores que demandam monitoramento ambiental;"
      },{
        "content": "Laboratórios de análises biológicas."
      }]
    }],
    "intercambio": [{
      "iconTitle":"Alemanha"
    },{
      "iconTitle":"Argentina"
    },{
      "iconTitle":"Áustria"
    },{
      "iconTitle":"Canadá"
    },{
      "iconTitle":"Chile"
    },{
      "iconTitle":"Colômbia"
    },{
      "iconTitle":"Costa Rica"
    },{
      "iconTitle":"Dinamarca"
    },{
      "iconTitle":"Equador"
    },{
      "iconTitle":"Espanha"
    },{
      "iconTitle":"México"
    },{
      "iconTitle":"Portugal"
    },{
      "iconTitle":"Suécia"
    }]
  }
}