{
  "contentPanels": {
    "curso": [{
      "content": "Forma profissionais com conhecimento científico em computação, atendendo de forma proativa e ética às demandas da comunidade. Prepara profissionais capacitados a contribuir para a evolução do conhecimento científico e tecnológico, utilizando-o na avaliação, especificação e desenvolvimento de ferramentas, métodos e sistemas computacionais."
    },{
      "content": "<br /><b>Turno e duração:<br />Bacharelado - Matutino ou Noturno (4 anos e meio)</b>"
    },{
      "content": "<b><a href=\"http://www.furb.br/cienciadacomputacao\">furb.br/cienciadacomputacao</a></b>"
    }],
    "diferenciais": [{
      "topics": [{
        "content": "Mais de 40 anos de experiência e um dos cursos mais antigos do país;"
      },{
        "content": "Professores com experiência e conhecimento sólido na área;"
      },{
        "content": "Reconhecido pela qualidade dos profissionais formados;"
      },{
        "content": "Laboratórios de redes, robótica, eletrônica, computação gráfica, dispositivos móveis e empreendedorismo."
      }]
    }],
    "projetos": [{
      "topics": [{
        "content": "Ensino de robótica para alunos das escolas da região de Blumenau;"
      },{
        "content": "Formação de educadores em tecnologia de informação e comunicação (TICs).<br />"
      },{
        "marker": "arrow",
        "content": "<b>Centro Acadêmico Livre de Ciência de Computação (CALCOMP)</b> - é atuante e trabalha em conjunto com a coordenação na melhoria do curso;"
      },{
        "marker": "arrow",
        "content": "<b>A Semana Acadêmica do curso de Ciência da Computação</b> é organizada anualmente em parceria com o Centro Acadêmico Livre de Computação (CALCOMP), com apresentações de pesquisadores e profissionais para uma visão complementar do conteúdo ministrado em sala."
      }]
    }],
    "atividades": [{
      "content": "Grupos de estudos: um sobre Sistemas Embarcados e o outro sobre Desafios de Programação, ambos em parceria com o Calcomp;"
    },{
      "content": "Minicursos (grátis) com conteúdos que não são vistos durante a graduação;"
    },{
      "content": "Eventos como a Hackathon e a Maratona de Programação."
    }],
    "locais": [{
      "topics": [{
        "content": "Setores de tecnologia e P&D, desenvolvendo sistemas com integração hardware e software;"
      },{
        "content": "Empreender, montando empresa própria de base tecnológica;"
      },{
        "content": "Consultoria e assessoria em informática;"
      },{
        "content": "Carreira acadêmica."
      }]
    }],
    "curiosidades": [{
      "content": "<b>Hackathon</b> é um evento que reúne programadores, designers e outros profissionais ligados ao desenvolvimento de software para uma maratona de programação, cujo objetivo é fomentar o uso de novas tecnologias em projetos de software, estimulando o desenvolvimento da criatividade, trabalho em equipe e liderança, além de revelar novos talentos."
    }],
    "intercambio": [{
      "iconTitle":"Alemanha"
    },{
      "iconTitle":"Argentina"
    },{
      "iconTitle":"Áustria"
    },{
      "iconTitle":"Chile"
    },{
      "iconTitle":"China"
    },{
      "iconTitle":"Costa Rica"
    },{
      "iconTitle":"Dinamarca"
    },{
      "iconTitle":"Espanha"
    },{
      "iconTitle":"Paraguai"
    },{
      "iconTitle":"Portugal"
    },{
      "iconTitle":"Suécia"
    }]
  }
}