{
  "contentPanels": {
    "curso": [{
      "content": "Forma um profissional para atuar como diretor de controladoria e finanças, controller, gerente de contabilidade e impostos, consultor de empresas, entre outros. É uma profissão de excelente imagem profissional e alta empregabilidade e remuneração no mercado de trabalho. A FURB oferece, além da Graduação, cursos de Especialização, Mestrado em Ciências Contábeis e Doutorado em Ciências Contábeis e Administração."
    },{
      "content": "<br /><b>Turno e duração:<br />Bacharelado - Noturno (4 anos)</b>"
    },{
      "content": "<b><a href=\"http://www.furb.br/cienciascontabeis\">furb.br/cienciascontabeis</a></b>"
    }],
    "diferenciais": [{
      "topics": [{
        "content": "Na última avaliação do Enade, o curso obteve Conceito 5 - nota máxima;"
      },{
        "content": "Nas 4 primeiras fases, o aluno tem pleno domínio das técnicas contábeis e da elaboração dos demonstrativos. Da 5ª fase em diante tem disciplinas mais voltadas ao apoio e gestão das empresas;"
      },{
        "content": "Corpo docente com mestres e doutores capacitados, garantindo excelente nível de conhecimentos teóricos e práticos;"
      },{
        "content": "Aulas com os professores que atuam nos cursos de Mestrado e Doutorado, o que possibilita inserção em projetos de iniciação científica."
      }]
    }],
    "projetos": [{
      "content": "<b>CACC - Centro Acadêmico de Ciências Contábeis</b>;"
    },{
      "content": "<b>A Revista Universo Contábil</b> é uma publicação trimestral do Programa de Pós-Graduação em Ciências Contábeis da FURB."
    }],
    "locais": [{
      "topics": [{
        "content": "Contabilidade empresarial;"
      },{
        "content": "Assessoria e gerência financeira;"
      },{
        "content": "Gerência de crédito;"
      },{
        "content": "Controladoria;"
      },{
        "content": "Gestão de custos;"
      },{
        "content": "Auditoria."
      }]
    }],
    "intercambio": [{
      "iconTitle":"Alemanha"
    },{
      "iconTitle":"Argentina"
    },{
      "iconTitle":"Chile"
    },{
      "iconTitle":"Colômbia"
    },{
      "iconTitle":"Espanha"
    },{
      "iconTitle":"México"
    },{
      "iconTitle":"Paraguai"
    },{
      "iconTitle":"Portugal"
    }]
  }
}