{
  "contentPanels": {
    "curso": [{
      "content": "Prepara o profissional para o exercício da cidadania. Assim, evidencia a interdependência de cada um para com todos, e da coletividade para com o um. A atuação do profissional se dará por meio de duas vertentes primordiais: no magistério, ou como pesquisador/consultor em órgãos públicos e instituições privadas."
    },{
      "content": "<br /><b>Turno e duração:<br />Licenciatura - Noturno (4 anos)</b>"
    },{
      "content": "<b><a href=\"http://www.furb.br/cienciassociais\">furb.br/cienciassociais</a></b>"
    }],
    "diferenciais": [{
      "topics": [{
        "content": "Intervém nos movimentos sociais com pesquisas e projetos do Núcleo de Estudos e Pesquisas de Movimentos Sociais (NEPEMOS);"
      },{
        "content": "Os estudantes e professores do curso realizam estágios nas escolas, no âmbito da formação para a docência;"
      },{
        "content": "A Licenciatura requer o cumprimento de estágios em escolas de Ensino Médio. O Bacharelado prevê o desenvolvimento de um Trabalho de Conclusão de Curso (TCC)."
      }]
    }],
    "projetos": [{
      "content": "Ligados aos 11 grupos de pesquisa integrados ao Mestrado e Doutorado em Desenvolvimento Regional."
    },{
      "content": "Projetos de iniciação científica, semanas acadêmicas e atividades de extensão nas áreas de Sociologia, Antropologia e Política.<br />"
    },{
      "topics": [{
        "marker": "arrow",
        "content": "<b>Semana Acadêmica de Ciências Sociais</b>;"
      },{
        "marker": "arrow",
        "content": "<b>Centro Acadêmico de Ciências Sociais</b>."
      }]
    }],
    "locais": [{
      "topics": [{
        "content": "Ensino Fundamental e Médio;"
      },{
        "content": "Pesquisador e assessor, em instituições públicas e privadas que necessitam de conhecimentos especializados nos domínios da Antropologia, da Política e da Sociologia."
      }]
    }],
    "intercambio": [{
      "iconTitle":"Alemanha"
    },{
      "iconTitle":"Argentina"
    },{
      "iconTitle":"Áustria"
    },{
      "iconTitle":"Chile"
    },{
      "iconTitle":"Colômbia"
    },{
      "iconTitle":"Costa Rica"
    },{
      "iconTitle":"Dinamarca"
    },{
      "iconTitle":"Espanha"
    },{
      "iconTitle":"México"
    },{
      "iconTitle":"Portugal"
    },{
      "iconTitle":"Suécia"
    }]
  }
}