{
  "contentPanels": {
    "curso": [{
      "content": "Atento às necessidades sociais, busca promover o ensino, a pesquisa e a extensão, de modo a fomentar o desenvolvimento socioeconômico sustentável e o bem-estar social. Tem como princípios do ensino a democracia e direitos humanos; a ética e cidadania ambiental; as relações étnico-sociais e a formação crítica. O egresso estará apto a atuar em profissões na área pública (Magistratura, Ministério Público, entre outras) ou privada (Advocacia, Assessoria Jurídica e Terceiro Setor)."
    },{
      "content": "<br /><b>Turno e duração:<br />Bacharelado - Matutino ou Noturno (5 anos)</b>"
    },{
      "content": "<b><a href=\"http://www.furb.br/direito\">furb.br/direito</a></b>"
    }],
    "diferenciais": [{
      "topics": [{
        "content": "Selo OAB Recomenda (único do Vale do Itajaí);"
      },{
        "content": "Atual Projeto Político do Curso e a Matriz Curricular desenvolvidos de forma democrática e inovadora, com processos de pesquisa na comunidade interna (professores, estudantes e egressos) e externa (OAB, Poder Judiciário, Ministério Público, Sindicatos, etc.);"
      },{
        "content": "Aprendizagem como foco do processo; tecnologias digitais e a internacionalização;"
      },{
        "content": "Disciplinas optativas e eletivas (inclusive no eixo prático) e presença dos temas transversais em todas as fases do curso: Direito Constitucional, Direitos Humanos e Meio Ambiente e Sustentabilidade;"
      },{
        "content": "Núcleo de Prática Jurídica (NPJ), para aprendizado baseado em simulações; atendimento à Comunidade blumenauense; acompanhamento de audiências e audiências orientadas (Fórum Universitário, Turma de Recursos de Blumenau, Tribunal de Justiça de Santa Catarina);"
      },{
        "content": "Convênios com o Tribunal de Justiça de Santa Catarina para atendimento de casos reais no Juizado Especial Cível e na Mediação Familiar;"
      },{
        "content": "Revista Jurídica (QUALIS B1); Grupos de Pesquisa; Projetos de Extensão."
      }]
    }],
    "projetos": [{
      "topics": [{
        "marker": "arrow",
        "content": "<b>Semana Acadêmica</b>: anualmente, no segundo semestre, entre os meses de agosto e setembro;"
      },{
        "marker": "arrow",
        "content": "<b>Diretório Acadêmico Clóvis Beviláqua (DACLOBE)</b>: é muito participativo nos órgãos internos em que tem assento. Eleições anuais, sempre em novembro."
      }]
    }],
    "locais": [{
      "topics": [{
        "content": "Advocacia;"
      },{
        "content": "Magistratura;"
      },{
        "content": "Ministério Público (Federal, Estadual, do Trabalho);"
      },{
        "content": "Delegacia;"
      },{
        "content": "Defensoria Pública;"
      },{
        "content": "Procuradorias (União, Estados, Municípios);"
      },{
        "content": "Docência e Pesquisa;"
      },{
        "content": "Diplomacia;"
      },{
        "content": "Assessoria Empresarial;"
      },{
        "content": "Administração pública, tanto nas áreas do executivo como do legislativo."
      }]
    }],
    "intercambio": [{
      "iconTitle":"Alemanha"
    },{
      "iconTitle":"Argentina"
    },{
      "iconTitle":"Áustria"
    },{
      "iconTitle":"Chile"
    },{
      "iconTitle":"Colômbia"
    },{
      "iconTitle":"Espanha"
    },{
      "iconTitle":"Itália"
    },{
      "iconTitle":"México"
    },{
      "iconTitle":"Paraguai"
    },{
      "iconTitle":"Portugal"
    }]
  }
}