{
  "contentPanels": {
    "curso": [{
      "content": "Tem 41 anos de existência. Oferece habilitações profissionais em Licenciatura, para atuar em todas as etapas da Educação Básica, Educação Infantil, Ensino Fundamental e Ensino Médio; e Bacharelado para atuar em espaços variados como academias, clubes, centros esportivos, instituições de atendimento a pessoas com deficiência, entre outros."
    },{
      "content": "<br /><b>Turno e duração:<br />Licenciatura - Matutino ou Noturno (3 anos e meio)<br />Bacharelado - Matutino ou Noturno (4 anos)</b>"
    },{
      "content": "<b><a href=\"http://www.furb.br/educacaofisica\">furb.br/educacaofisica</a></b>"
    }],
    "diferenciais": [{
      "topics": [{
        "content": "Instalações próprias para realização de aulas/atividades práticas, como dois ginásios de esportes, campo de futebol, pista de atletismo, piscina semiolímpica coberta e aquecida, academia, sala de ginástica e dança climatizada, Laboratório de Cineantropometria e Biomecânica, Laboratório de Desempenho Humano, Laboratórios de Anatomia e Bioquímica;"
      },{
        "content": "Corpo docente composto, em sua maioria, por doutores e mestres;"
      },{
        "content": "Possibilidade de bolsas de monitoria, estágio, pesquisa e extensão."
      }]
    }],
    "projetos": [{
      "content": "Grupo de Danças da FURB;"
    },{
      "content": "Projetos de Iniciação Científica nos Editais PIPE e PIBIC nas áreas de Educação, Aptidão física e Saúde;"
    },{
      "content": "Ginástica Laboral.<br />"
    },{
      "topics": [{
        "marker": "arrow",
        "content": "<b>Semana Acadêmica</b>: É organizada pelos acadêmicos do curso sob a supervisão de um professor indicado pelo Centro Acadêmico, oferecendo atividades como oficinas, palestras, mesas-redondas e mostras de trabalho. Participam acadêmicos do curso, ex-alunos e profissionais da área;"
      },{
        "marker": "arrow",
        "content": "<b>Centro Acadêmico: O CAEFIS (Centro Acadêmico de Educação Física)</b> é tradicional e bem atuante. Há eleições anualmente."
      }]
    }],
    "locais": [{
      "topics": [{
        "content": "Para habilitação em licenciatura, na escola, em todas as etapas da Educação Básica, Educação Infantil, Ensino Fundamental e Ensino Médio;"
      },{
        "content": "Preparação e avaliação física;"
      },{
        "content": "Gestão em educação física e desporto;"
      },{
        "content": "Centros esportivos;"
      },{
        "content": "Academias."
      }]
    }],
    "intercambio": [{
      "iconTitle":"Alemanha"
    },{
      "iconTitle":"Argentina"
    },{
      "iconTitle":"Áustria"
    },{
      "iconTitle":"Chile"
    },{
      "iconTitle":"Costa Rica"
    },{
      "iconTitle":"Espanha"
    },{
      "iconTitle":"México"
    },{
      "iconTitle":"Paraguai"
    },{
      "iconTitle":"Portugal"
    },{
      "iconTitle":"Suécia"
    }]
  }
}