{
  "contentPanels": {
    "curso": [{
      "content": "O profissional desta área é capacitado para promover a saúde integral do ser humano. As intervenções sobre os problemas de saúde requerem ações que se devem orientar para a aplicação de conhecimentos muito além do que é, hoje, considerado técnico-científico; envolvem dimensões do campo das relações interpessoais e institucionais, conflitos de valores e de princípios."
    },{
      "content": "<br /><b>Turno e duração:<br />Bacharelado - Matutino ou Vespertino (5 anos)</b>"
    },{
      "content": "<b><a href=\"http://www.furb.br/enfermagem\">furb.br/enfermagem</a></b>"
    }],
    "diferenciais": [{
      "topics": [{
        "content": "Formação que propicia a integração entre ensino, serviço, comunidade, educação e trabalho, permitindo o contato com o mercado desde os primeiros semestres;"
      },{
        "content": "Os estágios têm a supervisão dos professores e são desenvolvidos em forma de internato, em hospitais conveniados e na rede pública de saúde de Blumenau e região;"
      },{
        "content": "A maior parte dos alunos consegue oportunidades de estágio durante as férias;"
      },{
        "content": "Há muita empregabilidade para os profissionais enfermeiros, tendo em vista a estratégia de Saúde da Família, o aumento da expectativa de vida da população e seu envelhecimento e o aumento do atendimento domiciliário - <b><i>home care</i></b>."
      }]
    }],
    "projetos": [{
      "topics": [{
        "content": "Doce Alegria (Doenças crônicas);"
      },{
        "content": "PET Saúde/GraduaSus.<br />"
      },{
        "marker": "arrow",
        "content": "<b>A Semana Acadêmica de Enfermagem</b> acontece uma vez por ano;"
      },{
        "marker": "arrow",
        "content": "<b>Centro Acadêmico Solange Wink</b>."
      }]
    }],
    "atividades": [{
      "content": "Todos os laboratórios contam com monitoria extraclasse (Laboratórios de Anatomia Humana, Genética, Habilidades, Microbiologia). Possuem grupos de estudo."
    }],
    "locais": [{
      "topics": [{
        "content": "Atendimento domiciliário;"
      },{
        "content": "Saúde pública - atenção primária, secundária e terciária;"
      },{
        "content": "Auditoria;"
      },{
        "content": "Gerenciamento dos serviços de saúde e de enfermagem;"
      },{
        "content": "Hospitais e clínicas nas mais diversas áreas."
      }]
    }],
    "intercambio": [{
      "iconTitle":"Alemanha"
    },{
      "iconTitle":"Argentina"
    },{
      "iconTitle":"Chile"
    },{
      "iconTitle":"Colômbia"
    },{
      "iconTitle":"Espanha"
    },{
      "iconTitle":"México"
    },{
      "iconTitle":"Paraguai"
    },{
      "iconTitle":"Portugal"
    }]
  }
}