{
  "contentPanels": {
    "curso": [{
      "content": "O engenheiro químico desenvolve processos para produção, em escala industrial, de produtos que são sintetizados em laboratório. A área de atuação e vasta; toda empresa que transforma alguma matéria-prima em um produto beneficiado final necessita desse profissional. O curso da FURB tem foco nas ciências fundamentais, preparando o profissional para se adaptar rapidamente às inovações tecnológicas, além de proporcionar uma forte visão crítica sobre a importância das questões ambientais e sociais influenciadas pela profissão."
    },{
      "content": "<br /><b>Turno e duração:<br />Bacharelado - Matutino (5 anos)<br />Bacharelado - Noturno (6 anos)</b>"
    },{
      "content": "<b><a href=\"http://www.furb.br/engenhariaquimica\">furb.br/engenhariaquimica</a></b>"
    }],
    "diferenciais": [{
      "topics": [{
        "content": "Diversos laboratórios para confrontar a teoria com a experimentação;"
      },{
        "content": "Formação diferenciada, com ênfase em conteúdos técnicos transversais, o que abre uma perspectiva de atuação muito grande nos mais diversos segmentos industriais, como têxtil;"
      },{
        "content": "Corpo docente composto por professores mestres e doutores;"
      },{
        "content": "O curso possibilita o engajamento do acadêmico em trabalhos de pesquisa, colocando-o em contato com os laboratórios envolvidos na sua formação, bem como na participação de atividades sociais de caráter voluntário, de modo a ampliar sua conduta ética e seu compromisso com a cidadania;"
      },{
        "content": "Estágio supervisionado durante um semestre letivo integral, em empresas dos mais diferentes ramos industriais, no país e no exterior."
      }]
    }],
    "projetos": [{
      "topics": [{
        "marker": "arrow",
        "content": "<b>CALEQ - Centro Acadêmico Livre de Engenharia</b>."
      }]
    }],
    "atividades": [{
      "content": "Todos os laboratórios contam com monitoria extraclasse (Laboratórios de Anatomia Humana, Genética, Habilidades, Microbiologia). Possuem grupos de estudo."
    }],
    "locais": [{
      "topics": [{
        "content": "Assessorias e consultorias técnicas;"
      },{
        "content": "Indústrias em geral: químicas, farmacêuticas, petroquímicas, de energias renováveis e de biodiesel, têxteis, de alimentos, de cerâmica, de tintas e vernizes, de plásticos e de papel e celulose."
      }]
    }],
    "intercambio": [{
      "iconTitle":"Alemanha"
    },{
      "iconTitle":"Argentina"
    },{
      "iconTitle":"Colômbia"
    },{
      "iconTitle":"Costa Rica"
    },{
      "iconTitle":"Equador"
    },{
      "iconTitle":"Espanha"
    },{
      "iconTitle":"Portugal"
    },{
      "iconTitle":"Suécia"
    }]
  }
}