{
  "contentPanels": {
    "curso": [{
      "content": "Proporciona uma formação generalista com conteúdos relacionados às ciências de alimentos, ciências do ambiente, administração, economia e empreendedorismo. O profissional busca garantir que a fabricação ocorra de forma eficaz e higiênica, obedecendo a padrões de qualidade e com diferenciais de mercado."
    },{
      "content": "<br /><b>Turno e duração:<br />Bacharelado - Matutino (5 anos)<br />Bacharelado - Noturno (6 anos)</b>"
    },{
      "content": "<b><a href=\"http://www.furb.br/engenhariadealimentos\">furb.br/engenhariadealimentos</a></b>"
    }],
    "diferenciais": [{
      "topics": [{
        "content": "Infraestrutura laboratorial para a consolidação do conhecimento teórico;"
      },{
        "content": "Currículo fornece amplo conhecimento dos fenômenos físico-químicos e das ciências da engenharia, com sólida formação em matemática, física, química e biologia;"
      },{
        "content": "Disciplinas específicas ajustadas às tendências e necessidades atuais;"
      },{
        "content": "Linhas de pesquisa científica na área de alimentos para contribuir com a formação acadêmico-profissional;"
      },{
        "content": "Professores doutores, com ampla experiência em projetos de inovação."
      }]
    }],
    "projetos": [{
      "topics": [{
        "content": "Vinculado ao Programa de Pós-Graduação em Engenharia Química na Linha de Engenharia de Bio-processos e de alimentos;"
      },{
        "content": "Estudo do Comportamento Microbiológico e Físico-Químico da Linguiça Blumenau Enriquecida com Farinha Fibrosa de Pupunha Armazenada em Diferentes Temperaturas;"
      },{
        "content": "Desenvolvimento de bebidas lácteas liofilizadas enriquecidas com a microalga Spirulina;"
      },{
        "content": "Estudos dos Parâmetros Físico-Químicos, Microbiológicos e Funcionais de Malte Flavorizado Produzido para Cervejas Especiais;"
      },{
        "content": "Estabilidade Sensorial e Físico-química de Alimentos de curta vida de prateleira armazenados em diferentes tecnologias de refrigeração;"
      },{
        "content": "Produção de peptídeos antimicrobianos a partir de bactérias ácido-lácticas.<br />"
      },{
        "marker": "arrow",
        "content": "<b>Semana acadêmica</b>: acontece anualmente, geralmente no mês de outubro;"
      },{
        "marker": "arrow",
        "content": "<b>Centro Acadêmico: CALEA (Centro Acadêmico Livre de Engenharia de Alimentos)</b>: organiza a semana acadêmica. Envolvido no CREA Jr, participa da estruturação da Empresa Júnior em parceria com a Engenharia Química (INOVEQ)."
      }]
    }],
    "locais": [{
      "topics": [{
        "content": "Indústrias de produtos alimentícios e de embalagens, equipamentos e aditivos para alimentos, insumos para processos e produtos e indústrias de bebidas;"
      },{
        "content": "Empresas de fast food, empresas de serviços, órgãos e instituições públicas;"
      },{
        "content": "Instituições de ensino superior e de pesquisa;"
      },{
        "content": "Escolas técnicas e agrotécnicas;"
      },{
        "content": "Orgãos governamentais;"
      },{
        "content": "Supermercados;"
      },{
        "content": "Frigoríficos;"
      },{
        "content": "Empresas armazenadoras de produtos alimentícios;"
      },{
        "content": "Consultoria técnica;"
      },{
        "content": "Setor de marketing e vendas técnicas;"
      },{
        "content": "Laboratórios de análise química e microbiológica de alimentos."
      }]
    }],
    "intercambio": [{
      "iconTitle":"Alemanha"
    },{
      "iconTitle":"Argentina"
    },{
      "iconTitle":"Chile"
    },{
      "iconTitle":"Equador"
    },{
      "iconTitle":"Espanha"
    },{
      "iconTitle":"Portugal"
    }]
  }
}