{
  "contentPanels": {
    "curso": [{
      "content": "O profissional desta área tem competências e habilidades para exercer funções na produção, manipulação e dispensação de medicamentos, na análise de alimentos e análises clínicas, com ênfase na assistência farmacêutica. O profissional farmacêutico pode trabalhar em farmácias públicas ou privadas, hospitalares, e de manipulação. Podem também ser responsáveis técnicos por laboratórios de análises clínicas, de biologia molecular e toxicológicas e serviços de hemoterapia."
    },{
      "content": "<br /><b>Turno e duração:<br />Bacharelado - Matutino (5 anos)</b>"
    },{
      "content": "<b><a href=\"http://www.furb.br/farmacia\">furb.br/farmacia</a></b>"
    }],
    "diferenciais": [{
      "topics": [{
        "content": "Professores qualificados envolvidos em projetos de pesquisa e extensão;"
      },{
        "content": "Excelente estrutura física dos laboratórios;"
      },{
        "content": "Possui farmácia-escola e laboratório de análises clínicas-escola."
      }]
    }],
    "projetos": [{
      "content": "O curso possui vários projetos de iniciação científica, pesquisa e extensão vinculados a pkantas medicinais, resistência bacteriana, diabetes, Reiki e projeto internacional com a Alemanha.<br />"
    },{
      "topics": [{
        "marker": "arrow",
        "content": "<b>Semana Acadêmica</b>: ocorre anualmente e é aberta para alunos da FURB e profissionais da área da saúde. O objetivo da semana é abordar assuntos atuais e com ênfase nas áreas de atuação do profissional farmacêutico;"
      },{
        "marker": "arrow",
        "content": "<b>Centro Acadêmico de Farmácia (CAFAR)</b> é eleito pelos alunos do curso. O centro acadêmico está envolvido com a coordenação do curso de Farmácia e participa nas ações do curso como a semana acadêmica, recepção aos calouros, viagens a congressos."
      }]
    }],
    "atividades": [{
      "content": "Os alunos do curso podem fazer estágios extracurriculares em farmácias e laboratórios conveniados. Algumas empresas proporcionam estágios remunerados."
    }],
    "locais": [{
      "topics": [{
        "content": "Farmácias públicas ou privadas, hospitalares, e de manipulação;"
      },{
        "content": "Laboratórios de Análises Clínicas, de biologia molecular, toxicológicas e serviços de hemoterapia;"
      },{
        "content": "Area de estética."
      }]
    }],
    "intercambio": [{
      "iconTitle":"Alemanha"
    },{
      "iconTitle":"Argentina"
    },{
      "iconTitle":"Chile"
    },{
      "iconTitle":"Colômbia"
    },{
      "iconTitle":"Itália"
    },{
      "iconTitle":"Portugal"
    }]
  }
}