{
  "contentPanels": {
    "curso": [{
      "content": "Os profissionais ligados à História, por meio de um olhar crítico, são capazes de analisar as mudanças e permanências dos processos históricos e sociais. São características gerais do aluno de História: senso crítico, hábito de leitura, curiosidade e gosto pela investigação, interesse por debates e questões sociais, habilidade para escrita."
    },{
      "content": "<br /><b>Turno e duração:<br />Licenciatura - Noturno (4 anos)</b>"
    },{
      "content": "<b><a href=\"http://www.furb.br/historia\">furb.br/historia</a></b>"
    }],
    "diferenciais": [{
      "topics": [{
        "content": "Oportunidade de iniciação científica, monitoria e inúmeras bolsas de pesquisa e ensino;"
      },{
        "content": "Possibilidade de estar empregado mesmo durante o curso, nas escolas e em instituições ligadas à cultura e ao patrimônio;"
      },{
        "content": "Corpo docente composto por professores mestres e doutores;"
      },{
        "content": "Estágios acompanhados e direcionados, para atuar em museus, escolas, arquivos e fundações culturais;"
      },{
        "content": "Participação dirigida e orientada em eventos nacionais e internacionais;"
      },{
        "content": "Viagens de estudo pare cidades históricas;"
      },{
        "content": "Oportunidade de cursar parte do curso no exterior."
      }]
    }],
    "projetos": [{
      "content": "Integram o curso projetos, laboratórios e grupos de pesquisa como:"
    },{
      "topics": [{
        "content": "Programa de Iniciação à Docência - PIBID;"
      },{
        "content": "Centro de Memória Oral - CEMOP;"
      },{
        "content": "Centro de Pesquisa em História da América - CPHA;"
      },{
        "content": "Grupo de Pesquisa em História Ambiental do Vale do Itajaí - GPHAVI;"
      },{
        "content": "Laboratório Blumenauense de Estudos Antigos e Medievais - LABEAM;"
      },{
        "content": "Laboratório de Didática da História - LADIH;"
      },{
        "content": "Laboratório de Estudos Contemporâneos - LEC;"
      },{
        "content": "Núcleo de Estudo, Pesquisa e Extensão sobre Movimentos Sociais - NEPEMOS.<br />"
      },{
        "marker": "arrow",
        "content": "<b>A Semana Acadêmica</b> ocorre anualmente, em maio, com abrangência nacional;"
      },{
        "marker": "arrow",
        "content": "<b>Centro Acadêmico: CAH CLIO</b> é atuante e participativo. A cada dois anos ocorrem eleições."
      }]
    }],
    "locais": [{
      "topics": [{
        "content": "Na Educação Básica, no Ensino Fundamental, Médio e Superior;"
      },{
        "content": "Em arquivos;"
      },{
        "content": "Museus;"
      },{
        "content": "Assessoria histórica para televisão, cinema e rádio;"
      },{
        "content": "Orgãos públicos;"
      },{
        "content": "Instituições culturais e em projetos vinculados à área de preservação do patrimônio e da memória histórica."
      }]
    }],
    "intercambio": [{
      "iconTitle":"Alemanha"
    },{
      "iconTitle":"Argentina"
    },{
      "iconTitle":"Chile"
    },{
      "iconTitle":"Colômbia"
    },{
      "iconTitle":"Costa Rica"
    },{
      "iconTitle":"Espanha"
    },{
      "iconTitle":"Portugal"
    }]
  }
}